27401
E9689
2888
99989
36250
29212
58089
9100
5723
30501
5130
1518
99661
43330
73390
73018
43889
7866
E8881
V6284
9951
E8583
5374
2853
4408
9351
4295
V1272
71947
8026
25201
76518
9962
605
V5419
6084
57420
4846
3970
V4501
E8849
57400
30521
1980
31400
72972
07071
85200
8064
45342
25070
53012
4412
5961
9341
042
29590
23875
71106
5713
35800
58881
80703
7842
1889
E911
2738
27730
52809
9678
99669
3963
7702
193
34690
48241
30981
V851
7210
73007
3481
V148
80709
76526
33818
3576
E8261
7823
43882
9690
5109
80505
78052
99674
7895
262
V1541
5880
5679
99749
75251
5118
78605
56731
78901
04149
317
33812
33811
4241
42822
49390
E9320
7813
44322
87364
449
30410
2733
79311
V3401
77981
5780
60886
70709
E9358
7837
E9393
V3000
8028
7907
8054
1888
86229
E9319
430
V5862
0389
53085
3371
3004
1579
412
70701
V4586
7313
1539
45382
72293
E9342
E9290
5724
51883
2873
5738
431
71536
99659
V4572
2900
V1072
77081
34580
2521
72889
1970
7706
5225
2911
5989
73300
71101
5601
3099
28860
53789
9694
3688
25541
0785
43883
5570
E9378
4590
3383
E9323
2866
78820
V1201
E9600
V440
2111
1552
6191
4389
8260
73382
V1582
4821
7455
7962
5272
22802
V554
V1005
27541
4786
99811
3569
V3001
7511
5650
5081
1561
74689
92410
8470
7830
25040
1974
85305
99739
5790
4373
8020
45981
71596
80026
41092
V433
4255
82392
78702
30420
70702
73342
5579
7845
29690
6961
82022
5194
7135
72888
1536
1983
47830
30928
220
4555
E9359
E9299
E9348
53011
2532
4809
E9421
37430
99762
29181
V4976
82525
03842
40311
2270
5363
V1001
5531
44389
3489
V103
591
1913
81201
462
V550
5192
7775
V1046
2630
V1042
8911
56989
43320
3594
99593
30593
920
E8190
78630
2555
07030
86415
V5413
V1051
2639
78909
4280
78550
79431
5819
45381
4919
25041
78830
41061
2765
1830
V5332
V1351
29624
7910
E8122
2769
76519
80701
6146
7746
1103
30570
81200
V4283
74783
56941
6827
22801
04185
25003
7761
V4579
V4571
2273
3314
99709
3501
25083
3950
4660
7778
53783
3203
34200
7948
5990
44031
V446
E9309
33182
2127
2774
42613
99649
57491
53642
77213
99592
V4975
3488
E9353
36221
1820
4580
6271
24200
7994
04082
20510
78603
2554
E8780
04102
4561
5183
81002
2760
70705
99831
8820
25072
3003
99889
1991
135
33394
87340
30029
04112
80120
57450
56738
5711
5921
20500
2910
86503
42653
V5867
3942
2841
99779
5641
85186
7861
30421
40491
57142
48282
59972
37941
04111
1541
2860
7904
4404
78321
34590
5933
56400
2113
7716
27739
71906
27652
44284
99665
3241
25051
35981
1962
2967
4011
1570
86500
42840
7503
75329
86402
29680
7863
3181
2989
72610
41400
70715
9693
5793
4352
53082
V1047
29420
3315
V427
3941
75310
28989
5533
72402
2559
6820
85226
4592
3518
51919
5120
77989
51889
78061
V443
5853
2536
72992
79579
4779
V0980
34290
4231
2869
59582
1622
E9413
4230
2689
4619
80507
8748
87342
53021
6851
V1083
5789
72252
25060
75261
25092
76516
03849
4532
07032
E9803
53440
73028
99673
20410
6910
36201
30470
53010
70723
4588
6953
9072
5761
42843
53550
5128
E8497
4556
5772
5845
28803
566
V3101
29532
73017
2939
57451
V1003
25002
1505
V1552
30471
E9654
319
5569
E9363
4549
9974
1976
52100
5852
5734
7197
43310
5678
85220
6929
V4281
32723
V441
59969
E8791
82021
72981
3379
45340
7423
V442
3332
37200
86803
53561
1911
4160
32082
99859
99851
E916
78606
V1087
V6441
1628
85206
4254
53084
72291
34550
V1043
E9288
E8782
3490
43820
7757
43819
7424
72210
53510
24290
78951
79094
42983
3558
41011
0415
1173
E8846
96509
6930
81100
29040
2511
1123
78703
2766
4238
3962
E9293
99731
5781
7843
E887
5559
1533
9975
80501
78722
V1085
4430
6828
E8502
E8794
77089
27669
1965
72886
E9179
56210
58389
3485
6262
86401
87344
5198
78099
82123
42611
8220
41404
81209
7931
5111
59389
25200
V1302
51882
25020
44422
4464
5695
V5331
55221
V1002
E8706
27803
E8493
29620
7200
9950
59080
4413
85306
9998
2449
V4987
5798
42769
41189
4417
4941
82302
34540
08881
30502
2631
25053
34570
3209
8024
V454
E9429
48240
76515
99663
E8230
V1588
85182
515
E9298
30411
72885
2800
28800
41091
73027
2535
55321
29689
3019
E9392
E9444
53501
51881
34291
22809
V1082
7098
36281
80702
E8843
56982
53390
28984
78065
23871
0382
2883
70721
81000
7802
70713
86389
8240
70712
3071
V5861
43311
3480
V4511
34400
56409
34982
V1581
73309
4871
V1259
185
7213
4423
78906
42731
85180
42689
28529
9973
76523
41042
4299
E8192
81003
7661
8082
4372
41071
1982
0479
59654
3599
78060
V1009
88101
5121
3439
99676
79001
44103
V161
V0981
2788
41041
5854
7078
78650
E9804
40300
1918
1125
96500
V1551
95901
4259
80125
78551
49120
7990
5839
3570
V8536
4267
570
1363
1551
7854
60784
325
47831
3960
2761
77082
4820
8052
53530
7295
29041
30520
81341
4589
87343
59010
8080
5733
V1271
3079
28419
69589
34541
56961
53649
E8700
6989
2114
7224
V4589
9212
52801
2767
28521
1578
6823
2731
41031
8244
5528
7220
37854
V270
2753
27800
8670
25001
E8810
57511
79093
3384
25081
57410
8072
9708
V1204
7732
56984
42732
V1011
9916
8248
78039
34280
V4962
2638
28731
4411
V4611
E956
70714
2750
03844
7827
40310
34460
42820
29530
31401
8910
78552
78451
76502
53551
1509
E9800
0539
V1255
7231
9331
20210
29570
4010
1960
5856
5770
53641
28249
1968
1978
55320
45182
1550
30590
7310
9971
20288
1534
80100
27651
03810
7230
436
2810
5959
78720
1981
72400
1971
42610
53200
4560
56729
9340
41021
2411
59971
03843
5968
V8542
8242
V293
78900
39891
41512
25010
4271
53782
99594
29562
99769
7868
3829
E8532
5303
45385
4550
80502
28489
05410
80102
5550
36960
73710
78639
78001
3310
55092
37272
V4576
82301
30301
43490
5185
53020
43813
E8798
78839
5829
79092
9222
35801
7955
92411
86601
E9310
4370
41001
E8809
76503
44629
99932
6954
4465
5178
4281
5710
80106
5300
V140
86121
78459
30551
30400
99662
23879
43811
99671
V551
E9682
75989
9588
514
7318
4571
V4361
85225
33399
8208
81601
73313
41511
8750
V8543
7784
V4983
4019
2811
9980
41081
0383
42652
340
7820
V600
92232
E8495
0090
V3100
V0991
2863
36570
7804
99667
E9426
2920
40390
5849
51852
2768
80126
30000
8620
78469
7726
1122
E882
44281
86405
E8136
4264
1623
41012
8056
55090
29410
64891
30392
6822
2948
5859
99931
4210
6000
7872
56212
5552
2867
4440
5521
V1079
80121
9092
2859
4474
3051
4558
E9384
71945
9698
V1004
1748
45621
73008
769
V160
2387
E8785
V4582
99590
76513
5754
64421
78097
56721
30183
57431
00845
V153
99701
E8889
4441
85300
82101
99686
25012
76527
20501
27900
3940
5935
V173
30391
4293
34889
3669
E9420
2662
99812
28749
99664
49122
80841
2441
V1301
53541
34202
3441
1984
0542
5672
7862
9623
4257
V0254
4785
25082
V1007
E8504
V8741
78062
86504
8074
30393
V632
34591
452
V1044
1124
4275
4471
41051
40301
4400
4169
9992
4578
8700
47875
03812
V5812
33829
60000
42823
34931
44102
E9305
27952
5373
2452
96502
3659
71598
45386
41519
2572
41410
V180
4599
7812
56981
27503
2732
75733
07044
78442
30401
1104
4387
7755
80625
V1000
78701
68110
5730
80620
49391
88100
57510
V462
42091
V1209
25062
45989
4239
78009
5997
0380
86804
5258
2899
9964
4870
V4561
2874
2448
81221
30500
20300
486
04184
4321
04109
V854
4263
80122
82382
28981
V422
20400
78841
5881
56213
8730
56949
78093
76525
7821
36846
9651
56081
E9650
56089
78559
43331
0417
7070
9986
E8160
V151
45341
33520
9982
138
V4986
80021
5739
2384
E8796
44101
1629
53170
V1041
49300
2809
E9361
7786
1961
6959
E9390
4582
2830
5750
42830
87363
87341
27650
4940
7873
V071
5762
56723
7991
85202
81342
03811
E8120
72271
8708
48242
04101
3331
5379
53560
E8844
725
74710
25063
77211
42831
51189
6825
V463
V168
58281
70722
47829
57471
45351
4110
77181
311
56789
1977
57149
496
44021
78959
85205
V556
9654
25011
4439
7810
1508
73319
44023
E9383
53140
85181
80508
42612
5960
71535
53784
V1584
V4502
4142
34510
37230
9630
7840
7919
9587
51902
3229
85221
7963
V502
30591
E9300
25052
55010
42832
6826
25050
8738
E8496
3369
27788
5934
5181
2825
4260
76522
30553
7876
56722
45189
77212
2762
44022
V6442
44381
25061
E8498
4476
2848
04189
501
70720
30503
2819
1987
7756
E9424
70725
44321
80220
E9478
1560
4472
3090
2773
3361
25000
56983
44329
72973
V1749
5184
56211
3575
4380
V0259
5523
82300
73314
43301
07051
78609
5602
2189
71690
2252
70703
E8708
3240
V552
96501
E9394
51181
27542
E8786
25042
4162
4233
2713
5368
03840
44489
4359
41412
V113
30550
7580
1985
73819
2875
56969
34489
E9289
V1021
60883
2720
E9504
92400
48283
9010
1919
V461
25022
1101
1890
V1254
8600
V667
30001
6824
04104
4139
7464
5551
29411
5939
7717
86801
43401
87349
2440
5224
5715
70719
7048
78659
V6549
7099
E9500
V090
78829
3313
42090
7384
E8121
V5883
2949
5304
E8490
53081
4148
71941
04119
78057
7101
45821
78831
9999
1912
4258
V4972
43411
37851
05479
82009
7881
9181
59960
7102
25013
0388
34831
99679
5110
V5866
E9530
9972
E9308
9160
47874
1749
2752
V721
5370
E8150
7470
30300
V4585
20280
71591
85302
52800
7515
E9356
79029
V553
29650
87320
44020
99601
03819
5950
V451
4358
70706
V641
5306
49392
72989
86602
30561
261
2839
2112
85011
7596
38589
7080
2410
56881
99791
3899
71946
5589
20020
86502
V453
42761
45383
E8704
9348
4232
4168
V4573
7793
7211
19882
4552
2740
74190
27801
4466
2858
V642
49322
5768
40493
99666
V5865
70711
9663
7818
V4577
76517
E9010
7140
99813
74602
22804
29630
5932
72190
56200
3330
59381
73739
53089
42099
71105
56889
73399
4739
7852
4422
V4581
7469
27549
30560
5728
8250
0416
5680
7242
V5811
82332
6238
1179
9349
47824
V4973
42781
4242
7243
73730
5691
99685
9221
53290
73679
44421
2763
V5863
99682
45829
83500
1973
3668
5920
56962
42741
E8781
3694
43822
3484
3572
7905
3239
75312
1562
53190
E9331
30540
7795
1510
5583
42490
4470
E8792
80101
49121
41401
45184
40391
34292
E8859
1972
2721
07054
9190
7847
2375
2749
85301
85201
V850
V163
9584
76407
2518
3102
99832
485
5716
2880
V5869
5191
49320
7801
7824
V1279
4401
70724
5693
5712
5289
25080
85222
6202
7454
E966
5778
20190
99602
04186
E9398
7234
24900
E8499
V0382
7473
2864
V444
7707
2710
42842
5758
5779
7850
38611
2890
E8888
45384
3009
45620
42841
29572
70707
34830
4379
3453
V707
2851
4251
5848
81109
5400
4553
19889
1966
7742
51851
E9379
V4365
99883
5722
48284
42989
V8801
99702
4240
71595
77210
60001
99681
E8783
4568
80705
V4282
V420
86403
V8541
5100
99672
3559
61610
2409
71590
1121
43491
58889
30403
99591
7100
9993
76514
E8147
80708
43321
42789
7921
53240
5609
25071
7885
E8543
36900
28850
07999
2512
28522
5307
5302
E8790
V174
1963
70710
44481
V1251
7533
4829
11289
6821
1538
38600
44024
9054
40291
53019
E9317
7245
2724
4270
30563
77183
V643
29633
7291
2930
7483
4822
5168
490
51884
5855
3540
7766
70704
E9503
V1006
0549
78729
04110
53540
E8788
5070
7906
0088
9070
E9509
81344
78079
80600
58381
3968
E9352
4111
8602
04100
4920
95892
E912
55329
481
1105
V290
5283
44324
6960
78194
7244
28319
4329
72887
78791
9961
56039
11284
E8162
28959
07070
51909
5305
80704
80609
86509
5718
76524
41402
80504
36816
75982
1120
79902
57512
1624
9800
8604
E8842
53100
3320
34839
2651
5119
5771
0413
4414
7856
39890
V1052
E9479
78721
7104
80706
78907
3017
V4588
5720
59970
80506
41072
25043
42682
V1253
29281
4659
585
4538
0414
5566
7530
4928
34680
30390
V1202
7892
E8784
42971
5180
3682
V08
71696
V1089
99604
33819
7806
78652
V053
1625
74781
42821
1975
99881
V4364
3363
99939
E8799
05319
56985
5571
9130
80605
V452
76528
3510
42833
E915
2764
61172
